IDEA StatiCa Open Model
ResultOfNLASection Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The ResultOfNLASection type exposes the following members.
Properties
Name | Description
Points
 Results in points
Position
 Position on member
Top
See Also
Reference
ResultOfNLASection Class
IdeaRS.OpenModel.Result Namespace